"alert_title" = "Title of the alert";
"alert_message" = "Some alert body there";

"greetings" = "Hello, my name is %@ and I'm %d";

"apples.count" = "You have %d apples";
"bananas.owner" = "Those %d bananas belong to %@.";

"object.ownership" = "These are %3$@'s %1$d %2$@.";

"settings.navigation-bar.title" = "Settings";
"SETTINGS.USER_PROFILE_SECTION.HEADER_TITLE" = "User Profile Settings";
